"SEND" = "Kirim";
"HIDE_KEYPAD" = "Sembunyikan";
"DELETE" = "Hapus";
"END_CALL" = "Akhiri";
"END_ALL_CONFIRMATION" = "Akhiri Semua";
"CALLING" = "panggil…";
"CALLING_LABEL_FORMAT" = "panggil %@…";
"HOLD_LABEL" = "TAHAN PANGGILAN";
"CALL_ENDING" = "diakhiri…";
"CALL_ENDED" = "berakhir";
"EMERGENCY_CALL_STATUS_FORMAT" = "Panggilan Darurat — %@";

"MUTE" = "bisukan";
"KEYPAD" = "keypad";
"SPEAKER" = "speaker";
"ADD_CALL" = "tambah \npanggilan";
"MERGE_CALLS" = "gabung panggilan";
"HOLD" = "tahan\npanggilan";
"SWAP_CALLS" = "tukar";
"CONTACTS" = "kontak";
"ACTIVATING" = "mengaktifkan...";

"AMBIGUOUS_CALL_LABEL" = "Beberapa Panggilan";

"CREATE_NEW_CALL" = "Buat Panggilan Baru";
"BROWSE_CONTACTS" = "Telusuri Kontak";

"BACK" = "Kembali";
"CONFERENCE" = "Konferensi";
"END_CALL_CONFIRM" = "AKHIRI";
"PRIVATE" = "PRIBADI";
"TWO_CONFERENCE_NAMES_FORMAT" = "%@ & %@";
"CONFERENCE_NAME_SEPARATOR" = ", ";

"EMERGENCY_CALL" = "Panggilan darurat";
"EMERGENCY_CALLS_ONLY" = "Panggilan darurat saja";
"EMERGENCY_CALL_MODE" = "Mode panggilan darurat";

"HIDE_ROUTES" = "Sembunyikan";
"ROUTE" = "sumber audio";
"FAKE_UNLOCK" = "geser-buka";

"INTERNATIONAL_ASSIST" = "bantuan internasional";

"DIAL_SHORT" = "Panggil “%@”";
"DIAL_LONG" = "Panggil “%@…”";

"FACETIME_DISABLED" = "FaceTime Dinonaktifkan";
"FACETIME_DISABLED_MSG" = "FaceTime saat ini dinonaktifkan.  Apakah Anda ingin mengaktifkannya?";
"TURN_ON" = "Nyalakan";

